const speakerData = [
    {
        name: "Лідія Вільчук",
        nickName: "@lidiyavilchuk",
        text: "Психотерапевт. 12+ років досвіду. Співпрацювала з ООН, українськими телеканалами та відомими блогерами України.",
        theme: "Мислення для успіху"
    },

    {
        name: "Роман Лабінський",
        nickName: "@fayne_svjato",
        text: `Власник найбільш професійної компанії технічного забезпечення "Файне свято". Реалізовують найскладніші технічні завдання.`,
        theme: "Технічне забезпечення свята"
    },

    {
        name: "Мішель Сайкалі",
        nickName: "@saikali",
        text: `Ведучий. Креатор. Засновник "Ніч нових ідей".`,
        theme: "Ідейність та творчість"
    },

    {
        name: "Ігор Майхеркевич",
        nickName: "@igor.mayherkevych",
        text: "Фотограф. Експерт з візуалу. Співзасновник Zoom studio.",
        theme: "Як продавати свої послуги дорого"
    },

    {
        name: "Свідерська Наталі",
        nickName: "@alexandrovna_nataly",
        text: "Весільний організатор в Stories Wedding.",
        theme: "Як створювати концепції весіль, які вражають в серденько. На прикладі кейсів Stories Wedding."
    },

    // {
    //     name: "Дмитро Корнелюк",
    //     nickName: "@dmytro_korn",
    //     text: "Ведучий. Викладач УКУ. Екс радіо- та телеведучий. Виступав на TEDx.",
    //     theme: "Креатив у сфері івентів"
    // },

    {
        name: "Христина Галамай",
        nickName: "@kristina.galamai",
        text: "Організатор Mopis. Випускниця Mopis school.",
        theme: "Шлях від курсів координатора Mopis до організатора міжнародних весіль. Свій досвід: кейси, помилки і поради"
    },

    {
        name: "Марта Вентик",
        nickName: "@martaventyk",
        text: "Організатор Mopis. Випускниця Mopis school.",
        theme: "Комунікація організатора та декоратора"
    },

    {
        name: "Діана Фадяш",
        nickName: "@diwedding_coordinator",
        text: "Весільний організатор. Випускниця Mopis school.",
        theme: "Весільні традиції Закарпаття"
    },

    {
        name: "Ірина Чуднівець",
        nickName: "@iriswedding_in_ua",
        text: "Весільна Агенція «Iris».",
        theme: "Перший досвід організації весілля закордоном"
    },
];

export default speakerData;