export const priceData = [
    {
        name: "Beginner",
        addText: "для новачків",
        price: 750,
        prevPrice: 0,
        payLink: "https://secure.wayforpay.com/button/b49ff2f801a39",
        avlServices: [
            "доступ до основних навчальних блоків",
            "2 зум зустрічі з Алісою: welcome та фінальна",
            "супровід куратора, зворотній звʼязок",
            "домашні завдання з перевіркою",
            "повний пакет документації",
            "диплом",
            "випускний"
        ],
        notAvlServices: [
            "2 поглиблених вебінари від Аліси",
            "розбір реальних кейсів",
            "уроки від запрошених спікерів",
            "блок “Весілля в Європі”",
            "вечеря з командою Mopis",
            "індивідуальна сесія з Алісою (2-3 год) та формування плану дій після курсу"
        ]
    },

    {
        name: "Pro",
        addText: "обирає більшість",
        price: 930,
        prevPrice: 0,
        payLink: "https://secure.wayforpay.com/button/ba51c3b62b106",
        avlServices: [
            "доступ до основних навчальних блоків",
            "2 зум зустрічі з Алісою: welcome та фінальна",
            "супровід куратора, зворотній звʼязок",
            "домашні завдання з перевіркою",
            "повний пакет документації",
            "диплом",
            "випускний",
            "2 поглиблених вебінари від Аліси",
            "розбір реальних кейсів",
            "уроки від запрошених спікерів",
            "блок “Весілля в Європі”"
        ],
        notAvlServices: [
            "вечеря з командою Mopis",
            "індивідуальна сесія з Алісою (2-3 год) та формування плану дій після курсу"
        ]
    },

    {
        name: "VIP",
        addText: "10 місць",
        price: 1200,
        prevPrice: 0,
        payLink: "https://secure.wayforpay.com/button/bff0b0a12dd79",
        avlServices: [
            "доступ до основних навчальних блоків",
            "2 зум зустрічі з Алісою: welcome та фінальна",
            "супровід куратора, зворотній звʼязок",
            "домашні завдання з перевіркою",
            "повний пакет документації",
            "диплом",
            "випускний",
            "2 поглиблених вебінари від Аліси",
            "розбір реальних кейсів",
            "уроки від запрошених спікерів",
            "блок “Весілля в Європі”",
            "вечеря з командою Mopis",
            "індивідуальна сесія з Алісою (2-3 год) та формування плану дій після курсу"
        ],
        notAvlServices: []
    },
];

export const mentoringData = [
    `все що у тарифі “VIP”`,
    "перевірка домашніх завдань та зворотній звʼязок від Аліси",
    "маркетинговий план та повна стратегія для інстаграм від Аліси",
    "6 місяців супроводу по завершенню (1 зустріч в місяць + спілкування в межах поточних завдань та проєктів)"
]