import DOC from '../../images/doc-icon.svg';
import PDF from '../../images/pdf-icon.svg';
import MP4 from '../../images/mp4-icon.svg';
import XLSX from '../../images/xlsx-icon.svg';
import JPG from '../../images/jpg-icon.svg';

// This Icon Is In Design, But Never Used
// import PPTX from '../../images/pptx-icon.svg';


const programData = [

    // BLOCK #0

    {
        name: "Підготовка до навчання",
        description: "В результаті ми розберемо усі організаційні питання, задамо правильний настрій і попрацюємо над мисленням для максимально ефективного навчання",
        steps: [
            "WELCOME-зустріч",
            "Зустріч з психологом “Мислення для успіху: долаємо страхи та мотивуємось на результативне навчання”"
        ],
        addMaterials: []
    },

    // BLOCK #1

    {
        name: "Вступний",
        description: "В результаті ти отримаєш уявлення про роботу весільного організатора на реальних прикладах. Підготуєш повну базу для подальшої роботи",
        steps: [
            "Знайомство з професією “Весільний організатор”. Обовʼязки організатора",
            "Стандарти та принципи роботи організатора",
            "Комунікація з замовником",
            "Різниця між організатором та координатором",
            "Ключові відмінності роботи організатора в Україні та Європі",
            "Топ-10 страхів організатора при виході на європейський ринок",
            "Договір весільного організатора",
            "Програми для планування роботи",
        ],
        addMaterials: [
            {
                icon: PDF,
                text: "Організація весілля від Mopis"
            },
            {
                icon: PDF,
                text: "Приклад резюме Mopis"
            },
            {
                icon: MP4,
                text: "Планування проєкту в Asana"
            },
            {
                icon: PDF,
                text: "Шаблон резюме"
            },
            {
                icon: PDF,
                text: "Координація весілля від Mopis"
            },
            {
                icon: PDF,
                text: "Внутрішні стандарти роботи Mopis"
            },
            {
                icon: PDF,
                text: "Стандарти спілкування з нареченими Mopis"
            },
            {
                icon: MP4,
                text: "Перший досвід організації весілля закордоном"
            },
            {
                icon: DOC,
                text: "Договір - організація весілля Mopis"
            },
            {
                icon: DOC,
                text: "Agreement Mopis"
            },
            {
                icon: DOC,
                text: "Розписка про отримання коштів Mopis"
            },
        ]
    }, 

    // BLOCK #2

    {
        name: "Підготовка весілля. Покроковий розбір",
        description: "В результаті ти навчишся правильно виконувати всі етапи з підготовки весілля. Отримаєш необхідний список інструментів та шаблонів. Спроєктуєш знання на реальні приклади і кейси",
        steps: [
            "Чек-лист підготовки весілля",
            "Перші кроки після підписання договору. Кошторис проєкту",
            "Підбір локації для пари. Підготовка презентації: смислові, візуальні, технічні особливості",
            "Підбір команди: фото, відео, ведучий, музичний супровід",
            "Розробка концепції святкування",
            "Візуальна складова свята. Комунікація з декораторами",
            "Формування таймінгу весільного дня. Наповнення свята",
            "Підготовка вінчання та церемонії",
            "Логістика та трансфери. Особливості планування логістики в Європі",
            "Стилізація образів пари",
            "Робота з зірковими артистами",
            "Складання меню на весілля",
            "Технічне забезпечення свята",
            "Весільні традиції",
            "Зонування локації",
        ],
        addMaterials: [
            {
                icon: MP4,
                text: "План-схеми залу в фото і відео"
            },
            {
                icon: PDF,
                text: "Анкета для нареченого"
            },
            {
                icon: PDF,
                text: "Анкета для нареченої"
            },
            {
                icon: PDF,
                text: "Варіанти локацій Львів"
            },
            {
                icon: XLSX,
                text: "Шаблон кошторису весілля Mopis"
            },
            {
                icon: PDF,
                text: "Mopis Photo"
            },
            {
                icon: PDF,
                text: "Mopis Video"
            },
            {
                icon: PDF,
                text: "Mopis HOST"
            },
            {
                icon: XLSX,
                text: "Меню - приклад 1"
            },
            {
                icon: PDF,
                text: "Меню - приклад 2"
            },
            {
                icon: PDF,
                text: "Template check-sheet by Mopis"
            },
            {
                icon: DOC,
                text: "Формування кошторису в Mopis"
            },
            {
                icon: XLSX,
                text: "Шаблон кошторису весілля Mopis"
            },
            {
                icon: XLSX,
                text: "Estimate template by Mopis"
            },
            {
                icon: XLSX,
                text: "Приклад фінального кошторису 1"
            },
            {
                icon: XLSX,
                text: "Приклад фінального кошторису 2"
            },
            {
                icon: XLSX,
                text: "Приклад першого приблизного кошторису на Комо (прораховано 3 варіанти бюджету)"
            },
            {
                icon: PDF,
                text: "Mopis. Locations Croatia"
            },
            {
                icon: PDF,
                text: "Mopis. Locations Como"
            },
            {
                icon: PDF,
                text: "Шаблон чек-листа підготовки весілля Mopis"
            },
            {
                icon: PDF,
                text: "Mopis Music Bands"
            },
            {
                icon: PDF,
                text: "Questionnaire"
            },
            {
                icon: PDF,
                text: "Mopis. Структура презентації концепції весілля"
            },
            {
                icon: PDF,
                text: "Mopis. Правила презентації концепції"
            },
            {
                icon: PDF,
                text: "Приклад концепції 1"
            },
            {
                icon: PDF,
                text: "Приклад концепції 2"
            },
            {
                icon: PDF,
                text: "Приклад концепції 3"
            },
            {
                icon: PDF,
                text: "Mopis. Вибір декораторів"
            },
            {
                icon: PDF,
                text: "Кейс 1. Таймінг наречені"
            },
            {
                icon: PDF,
                text: "Кейс 1. Таймінг координатора"
            },
            {
                icon: PDF,
                text: "Кейс 2. Таймінг наречені"
            },
            {
                icon: PDF,
                text: "Кейс 2. Таймінг координатори"
            },
            {
                icon: PDF,
                text: "Кейс 3. Таймінг координатора (комендантська година)"
            },
            {
                icon: PDF,
                text: "Кейс 4. Timeline by Mopis"
            },
            {
                icon: DOC,
                text: "Чек-лист на вінчання"
            },
            {
                icon: DOC,
                text: "Чек-лист на церемонію"
            },
            {
                icon: PDF,
                text: "Приклад карнета з реального проєкту"
            },
            {
                icon: PDF,
                text: "KAZKA_HOSPITALITY"
            },
            {
                icon: PDF,
                text: "KAZKA_TECH"
            },
            {
                icon: PDF,
                text: "Приблизні норми грам на особу - Mopis"
            },
            {
                icon: JPG,
                text: "wedding-reception-floorplan-150guests-1280x708"
            },
        ]
    }, 

    // BLOCK #3

    {
        name: "Фінальний етап підготовки локації",
        description: "В результаті ти підготуєш фінальні документи і процеси перед весільним днем, щоб все пройшло чітко та якісно",
        steps: [
            "Комунікація з підрядниками - фінальні погодження та чек-листи",
            "Формування команди координаторів на проєкт. Розподіл завдань",
            "Остання зустріч з нареченими перед весіллям",
            "Документація координатора. План монтажу. Скринька координатора"
        ],
        addMaterials: [
            {
                icon: PDF,
                text: "Mopis. Розсадка гостей"
            },
            {
                icon: PDF,
                text: "Mopis. Приклад контакт-листа"
            },
            {
                icon: PDF,
                text: "Приклад чек-листа локації 1"
            },
            {
                icon: PDF,
                text: "Приклад чек-листа локації 2"
            },
            {
                icon: DOC,
                text: "Mopis. Розсадка гостей алфавітна"
            },
            {
                icon: DOC,
                text: "Mopis. Приклад плану монтажу"
            },
            {
                icon: PDF,
                text: "Приклад чек-листа фото- та відеозйомки"
            },
            {
                icon: PDF,
                text: "Mopis. Чек-лист фото- та відеозйомки"
            },
            {
                icon: MP4,
                text: "Mopis. Чек-лист роботи ресторану"
            },
            {
                icon: DOC,
                text: "Mopis. Наповнення скриньки координатора"
            },
        ]
    }, 

    // BLOCK #4

    {
        name: "Весільний день",
        description: "В результаті ти дізнаєшся як проходить власне весільний день. Навчишся всім процесам та нюансам координації",
        steps: [
            "Правила та принципи успішного проєкту. Координатор нареченої. Координація ранку",
            "Координація прогулянки та вінчання. Підготовка локації. Фінальні брифи",
            "Координації виїзної церемонії",
            "Координація банкету. Розподіл завдань та зони відповідальності. Форс-мажори",
            "Кроки по завершенні весілля. Закриття проєкту. Аналіз показників"
        ],
        addMaterials: []
    }, 

    // BLOCK #5

    {
        name: "Весілля в Європі",
        description: "В результаті ти дізнаєшся про конкретні особливості організації весілля в різних країнах Європи. Включає уроки від європейських організаторів",
        steps: [
            "Перший досвід організації весілля в Європі",
            "Особливості організації весілля в Італії (запрошений спікер)",
            "Особливості організації весілля в Польші (запрошений спікер)",
            "Весілля у Франції (запрошений спікер)",
            "Zoom - розбір весілля Mopis в Тоскані",
            "Підсумки блоку"
        ],
        addMaterials: []
    }, 

    // BLOCK #6

    {
        name: "Маркетинг та позиціонування",
        description: "В результаті ти дізнаєшся як сформувати портфоліо,  маркетингову стратегію. Розробиш позиціонування та чіткий план з залучення клієнтів",
        steps: [
            "Розбір маркетигової кампанії Mopis 2024",
            "Ціна на послуги весільного організатора",
            "Визначення цільової аудиторії. Позиціонування",
            "CJM – CUSTOMER JOURNEY MAP. Створення власного бренду",
            "Портфоліо",
            "Маркетингова стратегія. Де знаходити клієнтів",
            "INSTAGRAM"
        ],
        addMaterials: []
    }, 

    // BLOCK #7

    {
        name: "Завершальний",
        description: "В результаті ти сформуєш свій покроковий план дій по завершенню курсу. Отримаєш inspiration-гайд для натхнення та розвитку. А ще... повіриш у себе",
        steps: [
            "Додаткова інформація",
            "Чек-лист дій по завершенні курсу",
            "Чому в тебе все вийде"
        ],
        addMaterials: [
            {
                icon: DOC,
                text: "Чек-лист дій по завершенні курсу"
            },
            {
                icon: PDF,
                text: "inspiration-гайд"
            }
        ]
    }, 
];

export default programData;